espressif/esp-idf/components/vfs/test_apps/sdkconfig.ci.ccomp.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
